<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="ASPCourseProject.About1" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <div class="info">
        <div>
            <span>
                <p>
                    Структура
                </p>
            </span>
            <span>
                <p>
                    Ръководство
                </p>
            </span>
            <span>
                <p>Мисия</p>
            </span>
            <span>
                <p>Стратегии, програми и проекти</p>
            </span>
            <span>
                <p>
                    Агенцията в цифри и факти
                </p>
            </span>
            <span>
                <p>
                    Управление на собствеността
                </p>
            </span>
            <span>
                <p>
                    История на митниците
                </p>
            </span>
        </div>
        <div>
            <h2>За нас  </h2>
            <div>
                Агенция „Митници“  е юридическо лице с адрес София, ул. Георги С. Раковски № 47.

Агенция „Митници“ е централизирана административна структура към министъра на финансите, както директорът на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на финансите. Издръжката на агенцията се формира от бюджетни средства и от приходите по чл. 14 от Закона за митниците, на които агенцията е администратор.

Агенция „Митници“  е структурирана в Централно митническо управление и в териториални дирекции:

    ТД Тракийска,
    ТД Югозападна,
    ТД Дунавска,
    ТД Северна морска
    ТД Южна морска.

Администрацията на Централното митническо управление на Агенцията е организирана в 5 дирекции обща администрация Главна дирекция „Митническо разузнаване и разследване", Главна дирекция „Информационни системи и аналитична дейност" и 3 дирекции специализирана администрация, инспекторат и звено за вътрешен одит.

Общата численост на персонала на Агенцията е 3362 щатни бройки, като от тях 1304 щатни бройки са към Централно митническо управление (включително регионалните звена на главните дирекции).

Главните дирекции и дирекциите в Централното митническо управление в рамките на своята компетентност анализират, прогнозират и предлагат решения и мерки за еднакво прилагане правото на Европейския съюз и националното законодателство с оглед повишаване на приходите в бюджета, гарантиране на безопасността и сигурността на гражданите, защита на финансовите интереси на Европейския съюз и националните финансови интереси, защита от нелоялна и незаконна търговия и улесняване на законната търговия.
Главните дирекции, дирекциите в Централното митническо управление и териториалните дирекции в рамките на своята компетентност:
1. анализират данните, условията, факторите и механизмите, определящи успешното прилагане на политиката на Агенцията, и препоръчват мерки за ефективното й изпълнение;
2. анализират получената в съответната структура информация, като формулират рискове, определят правила и предлагат решения с цел ефективното изпълнение на политиката на Агенцията.

Главните дирекции и дирекциите от специализираната администрация в Централното митническо управление в рамките на своята компетентност участват в обмена на данни и информация по линия на административното сътрудничество на национално и международно ниво.
            </div>
            <div>
                <img class="left-float" src="Images/dm-logo.jpg" alt="Alternate Text" />
                <div>Главните дирекции и дирекциите в Централното митническо управление в рамките на своята компетентност участват в изграждането на бизнес моделите на информационните системи на митническата администрация.</div>
                <div>Агенцията има знак, който се регистрира като марка, както и печат с наименованието и изображението на знака.</div>
            </div>
            <h3>Служителите на Агенция „Митници“</h3>
            <div>
                <img class="right-float" src="Images/about.jpg" alt="Alternate Text" />

                <div>
                    Дейността на Агенцията се осъществява от държавни служители и от лица по трудово правоотношение.

В рамките на общата численост на персонала на Агенцията се определя по един представител на Агенцията в Постоянното представителство на Република България към Европейския съюз в Брюксел, Белгия, в Световната митническа организация в Брюксел, Белгия, и в Центъра за правоприлагане в Югоизточна Европа със седалище в Букурещ, Румъния.

Служители от Централното митническо управление и от териториалните дирекции в рамките на своята компетентност участват в работните органи на Европейския съюз, международните организации и конвенции.

Новоназначените служители в специализираната администрация задължително завършват базов курс за обучение в Националния учебен център на Агенцията.

Митническите служители при изпълнение на служебните си задължения се легитимират със служебна карт  Някои от служителите на Агенция „Митници“, които заемат длъжности и работни места, определени от директора, носят униформено облекло при изпълнение на служебните си задължения.
                </div>
            </div>

            <p>
                Униформеното облекло не може да се предоставя за ползване от други лица.

Видът, материята, цветът, моделът и отличителните знаци на униформеното облекло се определят със заповед на директора на Агенцията.

При прекратяване на трудовото или служебното правоотношение отличителните знаци на униформеното облекло подлежат на връщане.

Митническите служители, заемащи определени длъжности, имат право да носят служебно оръжие и да го използват при неизбежна отбрана и крайна необходимост.  Митническият служител е длъжен да опазва от загубване, кражба и увреждане зачисленото му служебно оръжие, като носи наказателна и дисциплинарна отговорност при настъпване на извънредно събитие.
            </p>
        </div>
    </div>


</asp:Content>
