<%@ Page  Language="C#" MasterPageFile="~/Site.Master"  AutoEventWireup="true" CodeBehind="Carreer.aspx.cs" Inherits="ASPCourseProject.Carreer" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <div class="info">
        <div>
            <span>
                <p>Обявления за конкурси</p>
            </span>
            <span>
                <p>Обявления за конкурси - Архив</p>
            </span>
            <span>
                <p>Oбявления за конкурси до 03.12.2018г. </p>
            </span>
            <span>
                <p>Списъци на допуснати/недопуснати кандидати за конкурс</p>
            </span>
            <span>
                <p>Информация за класираните кандидати</p>
            </span>
            <span>
                <p>Обучение</p>
            </span>
        </div>
        <div>
            <h2> Кариера </h2>
            <p>Уважаеми граждани,

 
Агенция „Митници” е една от най-старите държавни институции в България с утвърдени традиции, стабилна организационна среда и корпоративна култура, характеризираща се с професионализъм, уважение, толерантност и кариерно израстване.</p>
            <strong>Постъпването на работа в Агенция „Митници” се осъществява по два начина:</strong>
            <ol>
                <li>    Чрез провеждане на конкурсна процедура за назначаване на държавни служители, съгласно изискванията на Закона за държавния служител, по реда на Наредбата за провеждане на конкурсите за държавни служители и в изпълнение на Наредба № Н-1 от 03.06.2016 г. за условията и реда за извършване на изследване за професионална и психологическа пригодност при назначаване и повишаване в длъжност в Агенция „Митници“;</li>
                <li>    Чрез подбор по документи за назначаване на служители по трудово правоотношение, съгласно изискванията на Кодекса на труда, Закона за насърчаване на заетостта и Наредба № Н-1 от 03.06.2016 г. за условията и реда за извършване на изследване за професионална и психологическа пригодност при назначаване и повишаване в длъжност в Агенция „Митници“.</li>
            </ol>
            <p>Митнически служител може да бъде всеки дееспособен български гражданин, който не е осъждан за умишлено престъпление от общ характер, не е лишен по съдебен ред от право да заема съответната длъжност и отговаря на изискванията за работа в митническата администрация.</p>
            <strong> Митническите служители не могат:</strong>
            <ul>
                <li>да са еднолични търговци, неограничено отговорни съдружници в търговски дружества, управители, търговски пълномощници, търговски представители, прокуристи, търговски посредници, ликвидатори или синдици, членове на органи на управление или контрол на търговски дружества или кооперации;</li>
                <li>да сключват допълнителни трудови договори, освен като сътрудници в научни институти и преподаватели в учебни заведения;</li>
                <li>да са в йерархическа връзка на ръководство и контрол със съпруг или съпруга, роднина по права линия без ограничения, по съребрена линия до четвърта степен включително или по сватовство до четвърта степен включително.</li>
            </ul>
            <p>Митническите служители, които заемат длъжност по служебно правоотношение, трябва да отговарят и на изискванията на чл. 7 от Закона за държавния служител.
Кандидатите за заемане на държавна служба в митническата администрация подават писмено заявление за участие в конкурса, съгласно Приложение № 2 към чл.17, ал.1 и всички необходими документи по чл. 17, ал. 2 от Наредбата за провеждане на конкурсите за държавни служители.</p>
            <p>Желаещите да обвържат професионалната си реализация с нашата организация, приветстваме искрено и вярваме, че работата при нас ще Ви даде възможност за професионално израстване и кариера.</p>
            <p>Желаем Ви успех!
                Дирекция „Управление на човешките ресурси”</p>

        </div>
    </div>

</asp:Content>
