<%@ Page Title="Contact" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Contact.aspx.cs" Inherits="ASPCourseProject.Contact" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <div class="info">
        <div>
            <span>
                <p>
                    Ръководство</p>
            </span>
            <span>
                <p>
                    Координати на дирекции и самостоятелни звена в ЦМУ</p>
            </span>
            <span>
                <p>Териториални дирекции</p>
            </span>
            <span>
                <p>Сигнали за нарушения</p>
            </span>
            <span>
                <p>Връзки към други страници</p>
            </span>
        </div>
        <div>
            <h2>Контакти</h2>
            <p>
                Уважаеми потребители на официалната интернет страница на Агенция "Митници", в случай, че имате въпроси, свързани с дейността на митническата администрация, свържете се с нас.

Телефонна централа - телефонист на Агенция "Митници" - 02/9859 1
            </p>
            <strong>Контакти с Централно митническо управление</strong>
            <p>София 1202, ул."Георги С. Раковски" 47</p>
            <strong>За проверка на входящ номер или входиране на докуметни, моля свържете се с:</strong>
            <p>Канцелария:  02/ 9859 45 28; 02/ 9859 4113, факс 02/9859 40 66, delovodstvo@customs.bg  </p>
            <strong>За контакти с отдел "Връзки с обществеността и протокол" (Пресцентър):</strong>
            <p>02/9859 4210; pr@customs.bg</p>
            <p>
                За инциденти в работата на информационните системи или услуги на Агенция "Митници", моля регистрирайте заявка в Сървис Деск на Агенция "Митници" по един от следните канали:
1. Kато регистриран потребител на https://servicedesk.customs.bg
2. На единния e-mail адрес:    ServiceDesk@customs.bg
3. На телефон : 02/9859 4980
            </p>
            <strong>Информация за пощенски пратки вижте тук</strong>
            <p>Информация за лимити и процедури можете да намерите тук</p>
            <p>Електронни адреси и телефони за контакт с митническите органи във връзка с прилагането на чл. 102б, ал. 3, т. 1 от ЗАДС </p>
        </div>
    </div>
</asp:Content>
