<%@ Page Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="Work.aspx.cs" Inherits="ASPCourseProject.Work" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">

    <div class="info">
        <div>
            <span>
                <p>Портал за Електронни Административни Услуги</p>
            </span>
            <span>
                <p>Административни услуги</p>
            </span>
            <span>
                <p>Харта на клиента</p>
            </span>
        </div>
        <div>
            <h2> Административни услуги </h2>
            <p>Уважаеми дами и господa,

В тази рубрика могат да бъдат намерени административните услуги, предоставяни от Агенция "Митници".
Административните услуги са описани в отделни процедури, които съдържат информация относно:</p>
            <ol>
                <li>    Наименование на административната услуга;</li>
                <li>    Правно основание;</li>
                <li>    Обща характеристика;</li>
                <li>    Процедура по извършване на административната услуга;</li>
                <li>    Образци и формуляри.</li>
            </ol>
            <p>Агенция „Митници" въвежда комплексно административно обслужване (КАО). При комплексното административно обслужване се предоставят обществени услуги, без да е необходимо заявителят да предоставя информация или доказателствени средства, за които са налице данни, събирани от извършващия административната услуга орган.

Заявление, което се отнася за комплексно административно обслужване, може да бъде подадено до компетентния орган и до всеки административен орган, който участва в предоставянето на КАО.

Заявяването на услуга пред Агенция „Митници", като административен орган, който участва в комплексно административно обслужване, се извършва със заявление по примерен образец, което може да бъде изтеглено от сайта на Агенция „Митници"

В заявлението за прилагане на КАО се посочва точното наименование на административната услуга, чието производство следва да се образува, както и органът компетентен да издаде административния акт.

Заявлението може да бъде подадено в деловодните звена на митническите учреждения става лично или от упълномощено лице. Към заявлението се прилагат допълнителни документи (включително документ за платена такса, ако се изискват такива от компетентния орган за извършване на услугата). Срокът за произнасяне от компетентния орган започва да тече от датата на подаване на заявлението.

От 1 януари 2016 г. в случаите, когато Агенция „Митници" е компетентен орган за извършване на административна услуга,  за която е необходимо удостоверение за наличие или липса на задължения, издадено от НАП, администрацията е длъжна да го набави по служебен път, а не да го изисква от заявителя на административната услуга.

С цел непрекъснато подобряване на свързаността на бизнеса и гражданите, Агенция „Митници" осигури Единна точка за достъп до предоставяните от нея електронни услуги, в съответствие с инициативата Електронни митници на Европейския съюз, на следния електронен адрес: https://onlinefrontoffice.ecustoms.bg/customs/aidaportal.nsf/serviceDesc.xsp

Услуга 21 от Единна точка за достъп до предоставяните от нея електронни услуги е насочена към издаване на удостоверение за наличие или липса на задължения за публични държавни вземания, събирани от митническите органи.</p>
            <p>Съгласно чл. 87, ал. 10 и ал. 11 от ДОПК, услугата е достъпна за всички заявители за издаване на удостоверения, като може да се използва и от възложител по чл. 5 от Закона за обществените поръчки или от лице, което организира процедура за възлагане на обществена поръчка по Закона за обществените поръчки.

Административните услуги на Агенция "Митници" можете да видите и в  Административния регистър.

Ще се радваме да споделите Вашето мнение за административното обслужване в Агенция "Митници" чрез нашата онлайн анкета</p>
        </div>
    </div>
</asp:Content>

